{"meta":{"abstract":""},"content":[[{"comment":"你知道嗎？<br>\n1. 科技新創事業是引領台灣未來的關鍵所在。而科技新創事業能否蓬勃發展，其法制面上的關鍵則在於創業家與投資人間能否有更精緻、周延的契約安排、組織規劃來因應科技新創事業本質上的高風險，以追求未來可能實現的高報酬。然而，在現行公司法中，不論是有限公司或是股份有限公司的規範，都存在著許多管制性的強行規定，大幅限縮了創業家與投資人的規劃空間。<br>2. 創業家與投資人間之權利義務的規劃空間，不僅有利於科技新創事業的發展，傳統的中小企業亦有其需求。蓋不論是科技新創事業或是中小企業，都非常需要股東間的同心協力，緊密合作，因此其發展初期，股東結構常呈現相當的閉鎖性，從此一特性觀之，與學理上常稱的「閉鎖性公司」不謀而合。\n3. 對於此類公司而言，相較於立法者為大型公司量身定作的股份有限公司的規定，公司章程或股東協議顯然是安排公司與股東間權利義務的更好的機制。閉鎖性公司草案規定希望可以大幅度地放寬現有公司法的管制性規定，以創設符合科技新創事業與中小企業發展的法律環境，期待未來創業家與投資人自行創造出最有利於該公司運作的公司章程或契約規範。\n4. 依目前設計，閉鎖性股份有限公司為股份有限公司的一種，因此：閉鎖性公司應適用本節之規定；本節未有規定者，可以回歸適用公司法總則章節以及其他非公開發行股份有限公司可以適用的規定。<br>\n參考條文及資料<br>\n","article":"1","originalArticle":"1","content":"發起人得以全體之同意，設立閉鎖性股份有限公司。\n閉鎖性股份有限公司適用本節之規定；本節未規定者，適用本法關於非閉鎖性公司之規定。\n本節所稱公司，指閉鎖性股份有限公司；所稱非閉鎖性公司，指非公開發行之股份有限公司。","baseContent":""},{"comment":"你知道嗎？<br>\n甲案：因為公司的種類有許多種，而閉鎖型公司又不同於一般股份有限公司，為了讓一般大眾可以清楚分辨，公司的名稱應該要標明清楚。<br>\n乙案：若加上閉鎖性字樣，公司名稱可能很長。考慮及此，我們內部有意見認為：名稱上不用標明，但可以在商業司網頁下設立特定的登記或揭示專區，以保護交易安全。<br>\n參考條文及資料<br>\n1. 公司法第二條第二項：「公司名稱，應標明公司之種類。」<br>2. 公司法第十八條第一項：「公司名稱，不得與他公司名稱相同。二公司名稱中標明不同業務種類或可資區別之文字者，視為不相同。」\n3. 有限合夥法草案第十三條第一項：「有限合夥名稱，應標明有限合夥字樣。」","article":"2","originalArticle":"2","content":"甲案：\n公司名稱，應標明閉鎖性字樣。\n乙案：\n本條刪除。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 閉鎖性公司，本於其「不公開發行」的特質，只能夠用「發起設立」的方式，不能用對外招募的「募集設立」方式來成立。<br>2. 新創公司的經營團隊常有滿腔熱血與一身武藝，但在現行的公司法下，他們常因為沒有錢，無法在公司中取得應有的股份比例。即使現在法規允許可以用技術出資，但還是會遇到難以進行客觀鑑價的障礙，以及，所謂的「技術」門檻較高，初期發展的創業家可能也達不到這樣的要求，而且若是有特殊技術的人提供技術上的勞務，因為是屬於勞務，也無法作為取得股份的對價，導致經營團隊無法取得公司決策權及股利分派利益的不合理現象，所以應該開放公司發起人可以用勞務或是信用作為認購股份的對價，讓沒有錢的創業家，也能獲得合理的持股比例，而能保障經營團隊的利益及權益。\n3. 在上述的情況中，重點在於股東彼此之間認可怎樣的出資標的可以取得多少的股份，只要能達成共識，對於鑑價或是估值的問題，也可以讓股東之間透過相互約定或公司章程訂定特別規定，保護公司以及自身的利益。<br>\n參考條文及資料<br>\n1. 經濟部77\\.8\\.20商字第23932號函：「查公司法第一百零六條第五項規定，有限公司之增資應準用同法第四百十二條之規定，故有限公司如擬以現金以外之財產抵繳增資股款，除應具備法定文件外，應另備以現金以外財產抵繳之股東姓名及其財產種類、數量、價格或估價之標準等文件向主管機關申請變更登記，其價格之估定有疑問時應由公正之專業機關認定之，如抵繳資本之財產估價過高者，主管機關得減少之。另國內股東以專利權或專門技術作價抵繳股款，應由主管機關審定之。」","article":"3","originalArticle":"3","content":"發起人應全數認足第一次發行之股份。\n發起人之出資除現金外，得以公司事業所需之財產、對公司所有之貨幣債權、公司所需之技術、勞務或信用抵充之。但以勞務、信用抵充之股數，不得超過公司發行股份總數之一定比例。\n前項比例，由中央主管機關以命令定之。\n發起人選任董事及監察人之方式，準用第三五六條之十第二項規定。\n公司之設立，不適用第一三二條至第一四九條、第一五一條至第一五三條之規定。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 閉鎖性公司很注重股東間的合作團結，股票並不可以向一般大眾募集，所以公司在發行新股或公司債時，僅允許其以「特定人認購」的方式為之，以保持股東間的緊密關係。<br>2. 依現行公司法規定，公司得依董事會之決議，向證券主管機關申請辦理公開發行程序。這是公司在IPO的時候，經常進行的程序。因為閉鎖性公司的規定與現行公司法、證券交易法不盡相同，所以閉鎖性公司不能直接申請辦理公開發行。若要進行IPO，閉鎖性公司應先變更組織為一般的股份有限公司（參考356\\-15條），再依相關程序進行。<br>\n參考條文及資料<br>\n1. 公司法第156條第3項：「公司得依董事會之決議，向證券主管機關申請辦理公開發行程序；申請停止公開發行者，應有代表已發行股份總數三分之二以上股東出席之股東會，以出席股東表決權過半數之同意行之。」<br>2. 配套處理：閉鎖性公司不得依證券交易法第二十二條規定，向主管機關申報募集有價證券。發行人募集與發行有價證券處理準則第四條應將「發行人為閉鎖性公司」列為不得發行之情形之一。","article":"4","originalArticle":"4","content":"公司發行新股或公司債，僅得洽由特定人認購，不得公開發行或募集。\n公司不得向證券主管機關申請辦理公開發行程序，不適用第一五六第三項之規定。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 在現在的公司法規定下，新創一家公司，不論資本額多寡，即使是資本額只有十萬元的小公司，都需要經過會計師查核簽證的手續才能設立，但這往往對於微型企業或新創事業而言是一筆不小的開銷，增加公司設立的成本。<br>2. 如同前面第356條之3提到，新創事業的經營團隊常有滿腔熱血與一身武藝，但就是沒錢，這個時候他們必須要用技術、勞務來出資。然而，用技術、用勞務來出資，幾乎沒辦法進行客觀的鑑價。其實，在這種情況下，重點是股東之間的主觀認同，如果股東之間對於技術、勞務出資應換得的股份比例，達成一致的共識，法律實在沒有介入的必要，同時也減少會計師在鑑價上的困擾。\n3. 類似的設計，在行政院於104\\.2\\.12通過的有限合夥法草案中也可以看得到。<br>\n參考條文及資料<br>\n行政院版104\\.2\\.12有限合夥法草案第14條第3項：「有限合夥申請設立登記或變更登記之出資額或合夥人人數達中央主管機關所定一定數額或人數以上者，其出資額應經會計師查核簽證，並應於申請設立登記時或設立登記後三十日內，檢送經會計師查核簽證之文件。但以現金出資者，不在此限。」","article":"6","originalArticle":"6","content":"公司申請設立登記或變更登記之資本額在一定金額以下者，無須依第七條之規定送請會計師查核簽證。\n前項金額，由中央主管機關以命令定之。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 股票都有票面金額的規定且發行股票的價格也不得低於這個票面金額。雖然票面金額已不再只有拾元為唯一選項，公司可以自行決定一律採取壹圓、伍元等金額只是仍然不得用低於這個票面金額來發行，但對於微型企業或新創事業，投入的人員往往只有滿腔熱血而沒有足夠資金，若他們想要取得多一些的股份，即使是壹元的票面金額可能還是會造成新創公司規劃上的障礙。<br>2. 無票面金額在世界各國漸漸成為主流趨勢，更甚至連上市公司都有適用，因此適用在閉鎖性公司上應屬合理。\n3. 甲：公司若用超過股票面額的價格發行股票，這個溢價的部分依現行法規定是可以轉為公司的增資或以現金發給股東，但是若實施無面額股就不會有所謂的「溢價」，所以就不能依同樣的規定增資或發給股東。  \n乙：公司若用超過股票面額的價格發行股票，這個溢價的部分依現行法規定是可以轉為公司的增資或以現金發給股東，但是若實施無面額股就不會有所謂的「溢價」，所以似乎不能依同樣的規定增資或發給股東。然而這個規定在實務上公司時常被使用，為了使公司在無溢價下仍然可以相同方法增資或發給股東，特別規定閉鎖型公司的章程需要規定一個最低發行價格數字，而所發行的無面額股價格若超過這個數字就成為所謂的「溢價」部分。<br>\n參考條文及資料<br>\n1. 公司法第129條：「發起人應以全體之同意訂立章程，載明左列各款事項，並簽名或蓋章：一、…三、股份總數及每股金額。…。」<br>2. 公司法第140條：「股票之發行價格，不得低於票面金額。但公開發行股票之公司，證券管理機關另有規定者，不在此限。」\n3. 公司法第241條：\n\n「公司無虧損者，得依前條規定股東會決議之方法，將法定盈餘公積及下列資本公積之全部或一部，按股東原有股份之比例發給新股或現金：\n\n一、超過票面金額發行股票所得之溢額。\n\n二、受領贈與之所得。\n\n前條第五項、第六項規定，於前項準用之。\n\n以法定盈餘公積發給新股或現金者，以該項公積超過實收資本額百分之二十五之部分為限。」\n\n1. 經濟部92\\.12\\.1經商字第 092022442000號：按公司法第一百五十六條第一項規定略以：「股份有限公司之資本，應分為股份，每股金額應歸一律…」。又依商業會計處理準則第十二條規定「記帳以元為單位」是以，每股金額應以壹元、貳元、參元…等為單位。","article":"7","originalArticle":"7","content":"甲案：\n公司得依第一五六條第一項規定發行面額股或選擇發行無面額股。\n公司發行面額股者，其發行價格不得低於票面金額。\n公司發行無面額股者，公司章程中無須載明每股金額；其所得之股款應全數撥充資本，不適用第二四一條第一項第一款之規定。\n乙案：\n公司得依第一五六條第一項規定發行面額股或選擇發行無面額股。\n公司發行面額股者，其發行價格不得低於票面金額；公司發行無面額股者，章程中應載明每股最低發行價格。\n公司發行無面額股時，第二四一條第一項第一款之票面金額，應依章程規定之最低發行價格計之。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 科技新創事業有高風險、高報酬的特性，創業家為了吸引創投或天使投資人等金主，或是對於不同階段出資的認股人之間，常需要更彈性、更符合企業特質的權利義務安排，在國外常透過各種形式、有不同權利義務設定的特別股方式來達成投資人與創業家彼此談判、協商下的成果；但是在我國，雖然有容許發行特別股的條文以及概括條款，在實際運作上，卻受到主管機關函釋的諸多限制，而無法安排真正適合企業特性的規畫，例如，為了吸引投資人挹注資金，公司願意付出多一點誘因，像是給予多一點的表決權、就特定事項擁有絕對否決權、可以轉換多一點的普通股等，即使股東彼此之間能達成共識、創業家與投資人相互談判而取得雙方都能接受的條件，現行法制下通通不行，這樣大幅限制新創事業與投資人談判的彈性空間，公司無法給予不同條件的誘因獲得資金，導致新創事業的發展更為艱辛。這樣的情況下，若雙方都能接受各自開出的條件、利益，應該允許閉鎖性公司有充足的自治空間，增加股東權利義務規劃的彈性，給予符合公司與投資人各自需求的規畫安排。<br>2. 再舉一個例子：依現行公司法第267條規定，公開發行公司（大公司）可以發行限制員工權利新股，常見的安排是：給員工股份，但限制他一定期間不能轉讓；若離職，則需收回。這種作法可以讓員工享受股價上漲的利益，給員工加薪，員工更可以全心全力為公司、為自己打拼。其實，科技新創事業或中小企業也需要這種機制，但在現行法下完全做不到！若根據上述草案規定，小公司可以更自由地約定其特別股的權利義務，就可以發這種「限制權利新股」給員工。<br>\n參考條文及資料<br>\n1. 公司法第一五七條：<br>\n公司發行特別股時，應就左列各款於章程中定之：\n\n一、特別股分派股息及紅利之順序、定額或定率。\n\n二、特別股分派公司賸餘財產之順序、定額或定率。\n\n三、特別股之股東行使表決權之順序、限制或無表決權。\n\n四、特別股權利、義務之其他事項。\n\n1. 經濟部73\\.3\\.23商11159號：…條文中所稱「行使表決權之限制」固不能解釋為每股享有數表決權，「行使表決權之順序」亦僅在分別普通股股東與特別股股東，或二種以上特別股股東對同一事項決議之先後，而與表決權之多寡應無關連，故依現行法應不能容有每股享有數表決權之特別股發行。\n2. 經濟部82\\.4\\.29商210683號：…又公司發行特別股時，雖得依公司法第一五七條第一項第四款規定，將特別股權利、義務之其他事項定於章程中，惟如謂特別股股東之被選舉為董事、監察人之權利以公司章程予以剝奪，則與公司法規定股東之基本權利有所未合。是以，該公司章程第五條之一第一項第五款為「特別股股東於股東會無表決權、無選舉權，且無被選舉為董事或監察人之權利」，仍應予妥為修正。\n3. 經濟部90\\.5\\.22經商字第09002095540號：按公司發行特別股時，應就特別股權利、義務事項於章程中明定，公司法第一百五十七條定有明文。惟章程中尚非可明定特別股得按一股換數股比例轉換為普通股者。\n4. 經濟部93\\.3\\.12經商字第093202036930號（特别股不得限制轉讓）：按公司法第一百六十三條第一項規定：「公司股份之轉讓，不得以章程禁止或限制之。但非於公司設立登記後，不得轉讓」。惟依同法第二百六十七條第六項規定，公司對員工行使承購之股份，得限制在一定期間不得轉讓，其期間最長不得超過二年（即員工承購發行之新股，有限制時間不得轉讓規定，此亦包括發行特別股之情形），併為敘明。","article":"8","originalArticle":"8","content":"公司發行特別股時，應就左列各款於章程中定之：\n一、特別股分派股息及紅利之順序、定額或定率。\n二、特別股分派公司賸餘財產之順序、定額或定率。\n三、特別股之股東行使表決權之順序、限制、無表決權、複數表決權或對於特定事項之否決權。\n四、特別股股東被選舉為董事、監察人權利之剝奪或限制。\n五、特別股轉換成普通股或其他具股權性質有價證券之轉換股數、方法或轉換公式。\n六、特別股轉讓之限制。\n七、其他特別股權利義務相關之事項。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 股東會的召開往往需要大量成本印刷紙本、租借場地、設備等等，在一般股份有限公司因為股東來自四面八方亦完全不熟稔，所以必須要依嚴格程序進行股東會保障股東權益。而在閉鎖性公司的股東多半關係緊密且熟識，很多事情的討論往往平常就在進行，如果要求其亦需要遵守現行股東會召開的程序並不妥適。所以應該讓閉鎖性公司的股東會可以用更簡單的方式進行，本條即規定可以經全體股東同意用視訊或通訊方式投票直接取代實際集會的召開。<br>2. 若股東間約定好某個議案該投向某個選項，又或者將股份信託移轉給他人，讓該他人行使表決權，這些行為在現行公司法下沒有明文規定，所以是否可行很有爭議。但是在閉鎖性公司中，因為股東關係緊密，且為了使公司運作順利股東間通常會做許多約定當然也包含上面兩種約定情形，若這樣的約定不具有確切的效力，不確定性將破壞公司的營運效果，所以在閉鎖性公司中明文允許所謂「表決權拘束契約」與「表決權信託契約」。<br>\n參考條文及資料<br>\n1. 企業併購法第10條：<br>\n「公司進行併購時，股東得以書面契約約定其共同行使股東表決權之方式及相關事宜。\n\n公司進行併購時，股東得將其所持有股票移轉予信託公司或兼營信託業務之金融機構，成立股東表決權信託，並由受託人依書面信託契約之約定行使其股東表決權。\n\n股東非將前項書面信託契約、股東姓名或名稱、事務所或住 \\(居\\) 所與移轉股東表決權信託之股份總數、種類及數量於股東會五日前送交公司辦理登記，不得以其成立股東表決權信託對抗公司。」\n\n1. 公司法第177條第1項：「公司召開股東會時，得採行以書面或電子方式行使其表決權；其以書面或電子方式行使表決權時，其行使方法應載明於股東會召集通知。但證券主管機關應視公司規模、股東人數與結構及其他必要情況，命其將電子方式列為表決權行使管道之一。」","article":"9","originalArticle":"9","content":"於每次股東會召集通知寄發後，經全體股東同意，得以視訊會議方式進行股東會，亦得逕由股東就該次股東會議案以書面或電子方式行使其表決權，而不實際集會。\n依前項規定進行者，視為在本公司所在地召開該次股東會。\n除章程另有規定外，股東得以書面契約約定共同行使股東表決權之方式，亦得成立股東表決權信託，由受託人依書面信託契約之約定行使其股東表決權。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 雖然現行公司都是以董事會為經營決策中心，但是閉鎖性公司的股東間關係密切，股東或許會想要以股東的意思經營公司，所以在事務分配上，除了法令有特別規定外，應該允許公司得以自行概括性的約定以股東意思為中心，或是具體的規定哪些事項以股東意思為中心、哪些又歸董事會掌握。<br>2. 現行公司法在董事的選任制度強制採取累積投票制，可以讓少數派股東也佔有少數董事席數。這樣的規定，雖然一方面保護少數派股東的利益，但也造成了臺灣公司經營權爭奪不斷發生，公司經營受到干擾的嚴重問題。\n3. 不管是美國、英國、德國、日本或其他法制先進國家，沒有一個採取強制性累積投票制。\n4. 在閉鎖性公司，董事若意見太過分歧並不利公司發展，且股東也可能另有約定其他條件以換取董事的一致性，所以更應該許允閉鎖性公司自行決定採取何種董事的選任方式。\n5. 但如果公司當初選擇保護小派系股東，採取累積投票制來選任董事，就不應該隨便地出爾反爾。若之後在公司決定要改變董事選任方式之股東會投票時，反對改變的表決權數超過當屆董事當選最低得票時\\(最低選舉權數除以應選席次\\)，代表有「在累積投票制下有當選實力的少數派股東」反對這個改變，所以應該讓這個決議不通過，這樣就可以有效地避免少數派股東被壓迫。\n6. 董事除了選任外還有解任的規定，為了避免大股東事後用解任的方式換掉其他派系的董事，所以若公司當初選擇保護小派系股東的方式選任董事，則在解任董事時反對解任的表決權數超過當屆董事當選最低得票時\\(最低選舉權數除以應選席次\\)， 解任不通過。<br>\n參考條文及資料<br>\n公司法第198條第1項：「股東會選任董事時，每一股份有與應選出董事人數相同之選舉權，得集中選舉一人，或分配選舉數人，由所得選票代表選舉權較多者，當選為董事。」","article":"10","originalArticle":"10","content":"公司業務之執行，除法令或章程另有規定外，應由董事會決議行之。\n股東會選任董事時，除章程另有規定外，適用第一九八條之規定。\n董事選任適用第一九八條規定者，若股東會決議變更章程改採其他選舉制度時，反對變更章程之表決權數若超過該屆董事當選人所獲得之最低選舉權數除以應選席次者，變更章程決議視為未通過。\n董事選任適用第一九八條規定者，於股東會決議解任董事時，反對解任之表決權數若超過該屆董事當選人所獲得之最低選舉權數除以應選席次者，解任決議視為未通過。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 在現行法下，股份有限公司內部的組織結構是採取董事會、股東會、監察人相互制衡的結構，而監察人扮演監督董事會、公司運作的角色，我們期待它應該發揮監督機關的功能，把關公司利益、股東權益，避免董事會專權，但是實務運作上，董事、監察人常都是同一派人馬，互相勾串、狼狽為奸，而無法發揮監督、制衡的立法目的，轟動一時的博達案就是一個經典案例：董監事都是自家人，利用關係企業五鬼搬運，掏空母子公司的利益，會計帳目虛列不實，公司核心股東或董監事自肥，內線交易坑殺散戶小股東等，顯示出監察人角色功能不彰；另一方面，新創事業在發展初期，規模甚微，可能只有三、四個人員，要尋覓擔任監察人之人選也有困難，而且設置監察人對於草創初期的新創事業也是不小的成本，現行制度下的立法設計可能造成徒費成本設置監察人，但是無法獲得預期實效，則顯得不合理而無意義，只是加重新創事業的負擔。因此針對這樣的實際狀況，對於監察人設置與否，訂定兩個立法方案，考量是否廢棄監察人制度，而放寬法律限制，由公司自主決定是否設置監察人，不必硬性規定，留給公司彈性、自治的空間；抑或是保留董事會、股東會、監察人分權制衡的組織結構設計。<br>\n參考條文及資料<br>\n","article":"11","originalArticle":"11","content":"甲案：\n監察人之選任、解任準用前條第二項至第四項之規定。\n乙案：\n公司得依章程之規定，不設置監察人。\n公司未設監察人者，第二一三條、第二一四條及第二四五條之監察人，應由董事長代之。\n公司設有監察人者，其選任、解任準用前條第二項至第四項之規定。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 對於微型企業或新創事業而言，盈餘分派事項每年度定期送交查核並非合適，公司穩定時，股東們可能想要多次發放盈餘提振士氣；低靡時，可能不想要分派盈餘保留資金。股東間若有如此之約定事項亦非不妥，所以在適當兼顧債權人保障的前提下，應該讓閉鎖性公司的盈餘分派更為自由而有彈性。<br>\n參考條文及資料<br>\n1. 有限合夥法草案第27條  <br>「每屆會計年度終了，有限合夥代表人應將營業報告書、財務報表及盈餘分配或虧損撥補之議案，分送全體合夥人，並經三分之二以上承認。\n\n盈餘分配或虧損撥補議案之提起，得以有限合夥契約另為約定，不受前項每屆會計年度終了之限制。\n\n有限合夥出資額達主管機關所定一定數額者，其年度財務報表於分送合夥人承認前，應先經會計師查核簽證；其簽證規則，由中央主管機關定之。」\n\n1. 有限合夥法草案第28條  \n「有限合夥在清償已屆期之債務前，或其財產不足清償債務以及執行退夥、解散、清算所生之必要費用時，不得分配盈餘。於會計年度終了前分配盈餘者，應先預估並保留一切稅捐。\n\n有限合夥分配盈餘，應依有限合夥契約之約定；有限合夥契約未約定者，依各合夥人出資額比率分配。\n\n違反前二項規定者，合夥人於受分配之範圍內，對有限合夥之債權人負其責任。」","article":"12","originalArticle":"12","content":"盈餘分配或虧損撥補議案之編造、查核及決議之時間，得以章程另為規定，不受第二二八條第一項每屆會計年度終了之限制。\n公司在清償已屆期之債務前，或其財產不足清償債務以及執行解散、清算所生之必要費用時，不得分配盈餘。\n公司於會計年度終了前分配盈餘者，應先預估並保留一切稅捐。\n公司違反前項規定時，股東於受分配之範圍內，對公司之債權人負其責任。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 在現行的制度下，未公開發行的股份有限公司無法發行可轉換公司債及附認股權公司債，對於科技新創事業而言，公司債的發行也是一個重要的融資管道，「股份」與「債券」的混合型有價證券可以提供新創事業在融資時更多的規劃與安排，也能增加與金主談判、協商的空間，而且雙方當事人均同意彼此提出的條件，則不應該用法律禁止之，才能實踐尊重企業自治、契約自由的閉鎖性公司公司，而有利於科技新創事業的發展。<br>\n參考條文及資料<br>\n","article":"13","originalArticle":"13","content":"公司債之發行，應經董事會決議；可轉換公司債及附認股權公司債之發行，除經董事會決議外，亦應經股東會決議。\n前項董事會決議，應由三分之二以上董事出席，及出席董事過半數之決議行之。\n公司債之發行，不適用第二四六條至第二五九條、第二六三條至第二六五條之規定。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 以現行法股份有限公司發行新股時需要讓員工及股東優先認購一定比例，但是在閉鎖性公司中若遵循這個規定，可能無法達到公司內部募資規劃的彈性，所以應該排除這樣的規定。<br>\n參考條文及資料<br>\n1. 公司法第156條第7項：「股東之出資除現金外，得以對公司所有之貨幣債權，或公司所需之技術抵充之；其抵充之數額需經董事會通過，不受第二百七十二條之限制。」<br>2. 公司法第266條第1項：「公司依第一百五十六條第二項分次發行新股，或依第二百七十八條第二項發行增資後之新股，均依本節之規定。」\n3. 公司法第266條第2項：「公司發行新股時，應由董事會以董事三分之二以上之出席，及出席董事過半數同意之決議行之。」\n4. 公司法第272條：「公司公開發行新股時，應以現金為股款。但由原有股東認購或由特定人協議認購，而不公開發行者，得以公司事業所需之財產為出資。」\n5. 公司法第276條：「發行新股超過股款繳納期限，而仍有未經認購或已認購而撤回或未繳股款者，其已認購而繳款之股東，得定一個月以上之期限，催告公司使認購足額並繳足股款；逾期不能完成時，得撤回認股，由公司返回其股款，並加給法定利息。（第一項）有行為之董事，對於因前項情事所致公司之損害，應負連帶賠償責任。（第二項）」","article":"14","originalArticle":"14","content":"新股之發行，應經董事會決議。\n前項董事會決議，應由三分之二以上董事出席，及出席董事過半數之決議行之。\n新股認購人之出資，準用第三五六條之三第二項、第三項之規定。\n新股之發行，不適用第二六六條至第二七五條之規定。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 新創事業或中小企業經過一段時間發展後，可能會有公開籌資的需求、上市上櫃，或因應企業規模、股東人數的擴張，而有變更組織之需求，原則上應加以允許。但是因為組織變更可能會影響公司運作以及股東、債權人的權利義務，因此要求應該要透過特別決議的方式通過組織變更的提案，才能進行組織變更，並且要求針對與公司法中關於股份有限公司規定有不合的地方加以修改，才能銜接不同制度的法令要求。<br>\n參考條文及資料<br>\n","article":"15","originalArticle":"15","content":"公司符合下列條件時，得變更組織為非閉鎖性公司：\n1. 經代表已發行股份總數三分之二以上股東出席，出席股東表決權數二分之一以上之股東會決議同意。\n2. 公司章程中不符公司法中關於非閉鎖性公司規定者，已加以修改。\n3. 股東間或公司與股東間之權利義務，不符公司法中關於非閉鎖性公司規定者，已經當事人合意修改。\n4. 公司與債權人間之權利義務，不符公司法中關於非閉鎖性公司規定者，已經當事人合意修改。\n前項第一款出席股東股份總數及表決權數，章程有較高之規定者，從其規定。\n若公司已變更組織，惟其股東與公司間或債權人與公司間之權利義務尚有不符公司法中關於非閉鎖性公司規定者，該不符部分失其效力。股東或債權人因此所受之損害，得向公司或同意變更組織之董事請求賠償。","baseContent":""},{"comment":"你知道嗎？<br>\n1. 如果現行已經設立的有限公司或非閉鎖性公司，也想適用比較彈性、尊重契約自由、企業自治的閉鎖性公司法規，只要經過全體股東同意，也沒有理由禁止，應該容許他們轉換組織設計，變更為閉鎖性公司。<br>\n參考條文及資料<br>\n1. 公司法第76條第1項：公司得經全體股東之同意，以一部股東改為有限責任或另加入有限責任股東，變更其組織為兩合公司。<br>2. 公司法第106條第4項：公司得經全體股東同意減資或變更其組織為股份有限公司。","article":"16","originalArticle":"16","content":"有限公司或非閉鎖性公司，經全體股東之同意，均得申請變更組織為閉鎖性股份有限公司。","baseContent":""}]]}